{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[CLS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[SEP]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "[MASK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": {
    "type": "Sequence",
    "normalizers": [
      {
        "type": "NFD"
      },
      {
        "type": "Lowercase"
      },
      {
        "type": "StripAccents"
      }
    ]
  },
  "pre_tokenizer": {
    "type": "Whitespace"
  },
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": null,
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "[PAD]": 0,
      "[UNK]": 1,
      "[CLS]": 2,
      "[SEP]": 3,
      "[MASK]": 4,
      "!": 5,
      "$": 6,
      "&": 7,
      "'": 8,
      ",": 9,
      "-": 10,
      ".": 11,
      "3": 12,
      ":": 13,
      ";": 14,
      "?": 15,
      "a": 16,
      "b": 17,
      "c": 18,
      "d": 19,
      "e": 20,
      "f": 21,
      "g": 22,
      "h": 23,
      "i": 24,
      "j": 25,
      "k": 26,
      "l": 27,
      "m": 28,
      "n": 29,
      "o": 30,
      "p": 31,
      "q": 32,
      "r": 33,
      "s": 34,
      "t": 35,
      "u": 36,
      "v": 37,
      "w": 38,
      "x": 39,
      "y": 40,
      "z": 41,
      "th": 42,
      "ou": 43,
      "an": 44,
      "er": 45,
      "in": 46,
      "the": 47,
      "or": 48,
      "en": 49,
      "ar": 50,
      "is": 51,
      "on": 52,
      "and": 53,
      "at": 54,
      "st": 55,
      "ll": 56,
      "to": 57,
      "me": 58,
      "you": 59,
      "es": 60,
      "no": 61,
      "ha": 62,
      "se": 63,
      "ing": 64,
      "of": 65,
      "he": 66,
      "le": 67,
      "be": 68,
      "re": 69,
      "wi": 70,
      "wh": 71,
      "ve": 72,
      "it": 73,
      "ch": 74,
      "ro": 75,
      "my": 76,
      "for": 77,
      "ce": 78,
      "as": 79,
      "ay": 80,
      "that": 81,
      "li": 82,
      "ed": 83,
      "ir": 84,
      "we": 85,
      "ere": 86,
      "ld": 87,
      "ut": 88,
      "ke": 89,
      "not": 90,
      "us": 91,
      "ri": 92,
      "de": 93,
      "lo": 94,
      "with": 95,
      "so": 96,
      "gh": 97,
      "ent": 98,
      "co": 99,
      "thou": 100,
      "your": 101,
      "go": 102,
      "hi": 103,
      "ow": 104,
      "our": 105,
      "al": 106,
      "et": 107,
      "ad": 108,
      "his": 109,
      "but": 110,
      "un": 111,
      "this": 112,
      "ther": 113,
      "io": 114,
      "all": 115,
      "have": 116,
      "ard": 117,
      "ly": 118,
      "do": 119,
      "ght": 120,
      "ur": 121,
      "ra": 122,
      "him": 123,
      "ma": 124,
      "king": 125,
      "ord": 126,
      "what": 127,
      "od": 128,
      "pe": 129,
      "now": 130,
      "thy": 131,
      "ess": 132,
      "am": 133,
      "are": 134,
      "fe": 135,
      "ver": 136,
      "sha": 137,
      "one": 138,
      "ti": 139,
      "will": 140,
      "ge": 141,
      "id": 142,
      "ould": 143,
      "fa": 144,
      "ue": 145,
      "ck": 146,
      "ne": 147,
      "man": 148,
      "her": 149,
      "by": 150,
      "la": 151,
      "ta": 152,
      "pr": 153,
      "su": 154,
      "come": 155,
      "if": 156,
      "po": 157,
      "con": 158,
      "ter": 159,
      "shall": 160,
      "lord": 161,
      "tr": 162,
      "end": 163,
      "sh": 164,
      "mor": 165,
      "thee": 166,
      "up": 167,
      "whi": 168,
      "ca": 169,
      "art": 170,
      "bo": 171,
      "ho": 172,
      "mo": 173,
      "let": 174,
      "good": 175,
      "ain": 176,
      "fro": 177,
      "ence": 178,
      "she": 179,
      "te": 180,
      "ust": 181,
      "si": 182,
      "oun": 183,
      "there": 184,
      "ous": 185,
      "du": 186,
      "sel": 187,
      "mar": 188,
      "ry": 189,
      "well": 190,
      "sir": 191,
      "pro": 192,
      "then": 193,
      "per": 194,
      "from": 195,
      "was": 196,
      "here": 197,
      "ius": 198,
      "than": 199,
      "ine": 200,
      "ath": 201,
      "who": 202,
      "more": 203,
      "um": 204,
      "com": 205,
      "ul": 206,
      "ble": 207,
      "ion": 208,
      "which": 209,
      "ant": 210,
      "would": 211,
      "ster": 212,
      "ven": 213,
      "ill": 214,
      "ate": 215,
      "row": 216,
      "can": 217,
      "they": 218,
      "ward": 219,
      "men": 220,
      "how": 221,
      "say": 222,
      "ong": 223,
      "ight": 224,
      "out": 225,
      "sa": 226,
      "see": 227,
      "wor": 228,
      "them": 229,
      "love": 230,
      "bro": 231,
      "know": 232,
      "self": 233,
      "ind": 234,
      "ak": 235,
      "il": 236,
      "ct": 237,
      "their": 238,
      "rich": 239,
      "gre": 240,
      "ie": 241,
      "wo": 242,
      "ive": 243,
      "duke": 244,
      "tis": 245,
      "gl": 246,
      "war": 247,
      "que": 248,
      "like": 249,
      "were": 250,
      "may": 251,
      "hath": 252,
      "ag": 253,
      "where": 254,
      "--": 255,
      "spe": 256,
      "when": 257,
      "ba": 258,
      "fo": 259,
      "fore": 260,
      "ok": 261,
      "nor": 262,
      "uch": 263,
      "vo": 264,
      "some": 265,
      "ep": 266,
      "fir": 267,
      "make": 268,
      "upon": 269,
      "ish": 270,
      "fri": 271,
      "way": 272,
      "should": 273,
      "must": 274,
      "uc": 275,
      "ves": 276,
      "richard": 277,
      "yet": 278,
      "time": 279,
      "did": 280,
      "had": 281,
      "queen": 282,
      "rome": 283,
      "ple": 284,
      "ink": 285,
      "ers": 286,
      "pa": 287,
      "qu": 288,
      "son": 289,
      "ii": 290,
      "br": 291,
      "gra": 292,
      "ure": 293,
      "thing": 294,
      "own": 295,
      "first": 296,
      "ear": 297,
      "why": 298,
      "der": 299,
      "father": 300,
      "au": 301,
      "god": 302,
      "ound": 303,
      "ci": 304,
      "vi": 305,
      "ady": 306,
      "take": 307,
      "use": 308,
      "edward": 309,
      "dis": 310,
      "again": 311,
      "cor": 312,
      "ity": 313,
      "blo": 314,
      "hast": 315,
      "entio": 316,
      "ty": 317,
      "day": 318,
      "el": 319,
      "death": 320,
      "gent": 321,
      "mis": 322,
      "speak": 323,
      "give": 324,
      "pet": 325,
      "ance": 326,
      "inc": 327,
      "too": 328,
      "hen": 329,
      "ince": 330,
      "off": 331,
      "ser": 332,
      "word": 333,
      "mer": 334,
      "na": 335,
      "swe": 336,
      "henry": 337,
      "ort": 338,
      "think": 339,
      "tell": 340,
      "heart": 341,
      "mine": 342,
      "gentle": 343,
      "ex": 344,
      "yor": 345,
      "york": 346,
      "these": 347,
      "sp": 348,
      "very": 349,
      "look": 350,
      "romeo": 351,
      "ful": 352,
      "hand": 353,
      "most": 354,
      "lan": 355,
      "such": 356,
      "hear": 357,
      "ange": 358,
      "hea": 359,
      "mon": 360,
      "cl": 361,
      "less": 362,
      "cester": 363,
      "ab": 364,
      "jo": 365,
      "oucester": 366,
      "str": 367,
      "gloucester": 368,
      "abe": 369,
      "di": 370,
      "ber": 371,
      "brother": 372,
      "land": 373,
      "des": 374,
      "gn": 375,
      "gr": 376,
      "lady": 377,
      "af": 378,
      "bre": 379,
      "blood": 380,
      "wick": 381,
      "ness": 382,
      "other": 383,
      "ju": 384,
      "coun": 385,
      "ac": 386,
      "ey": 387,
      "onour": 388,
      "any": 389,
      "lie": 390,
      "llow": 391,
      "ap": 392,
      "stand": 393,
      "life": 394,
      "made": 395,
      "new": 396,
      "friend": 397,
      "im": 398,
      "vinc": 399,
      "vincentio": 400,
      "warwick": 401,
      "oul": 402,
      "pray": 403,
      "pl": 404,
      "ts": 405,
      "ang": 406,
      "ving": 407,
      "fear": 408,
      "fair": 409,
      "lea": 410,
      "luc": 411,
      "call": 412,
      "urse": 413,
      "night": 414,
      "pre": 415,
      "much": 416,
      "iz": 417,
      "ans": 418,
      "honour": 419,
      "ling": 420,
      "ment": 421,
      "op": 422,
      "ss": 423,
      "never": 424,
      "ise": 425,
      "tion": 426,
      "lt": 427,
      "urn": 428,
      "ic": 429,
      "pla": 430,
      "wn": 431,
      "name": 432,
      "done": 433,
      "ol": 434,
      "inius": 435,
      "sweet": 436,
      "mi": 437,
      "great": 438,
      "tle": 439,
      "doth": 440,
      "est": 441,
      "part": 442,
      "ings": 443,
      "bear": 444,
      "true": 445,
      "heaven": 446,
      "corio": 447,
      "age": 448,
      "live": 449,
      "gar": 450,
      "ice": 451,
      "before": 452,
      "rown": 453,
      "petr": 454,
      "cond": 455,
      "thus": 456,
      "both": 457,
      "cannot": 458,
      "uchio": 459,
      "petruchio": 460,
      "wer": 461,
      "ina": 462,
      "bet": 463,
      "ation": 464,
      "prince": 465,
      "noble": 466,
      "head": 467,
      "cap": 468,
      "away": 469,
      "being": 470,
      "arm": 471,
      "set": 472,
      "fort": 473,
      "ford": 474,
      "lanus": 475,
      "coriolanus": 476,
      "res": 477,
      "ough": 478,
      "been": 479,
      "int": 480,
      "ham": 481,
      "hold": 482,
      "par": 483,
      "pri": 484,
      "ens": 485,
      "juli": 486,
      "enius": 487,
      "menenius": 488,
      "though": 489,
      ",--": 490,
      "fi": 491,
      "wr": 492,
      "juliet": 493,
      "fl": 494,
      "red": 495,
      "cut": 496,
      "ass": 497,
      "second": 498,
      "rest": 499,
      "grace": 500,
      "ase": 501,
      "tho": 502,
      "ouse": 503,
      "master": 504,
      "ever": 505,
      "pp": 506,
      "put": 507,
      "mad": 508,
      "bl": 509,
      "down": 510,
      "long": 511,
      "myself": 512,
      "ast": 513,
      "chi": 514,
      "broke": 515,
      "soul": 516,
      "leave": 517,
      "cour": 518,
      "comes": 519,
      "pt": 520,
      "therefore": 521,
      "ef": 522,
      "poor": 523,
      "world": 524,
      "aught": 525,
      "old": 526,
      "stay": 527,
      "ree": 528,
      "deed": 529,
      "against": 530,
      "dead": 531,
      "pres": 532,
      "ved": 533,
      "isabe": 534,
      "clo": 535,
      "gu": 536,
      "ian": 537,
      "wife": 538,
      "ite": 539,
      "angelo": 540,
      "ars": 541,
      "ret": 542,
      "mother": 543,
      "ies": 544,
      "ont": 545,
      "house": 546,
      "ach": 547,
      "bra": 548,
      "bid": 549,
      "cit": 550,
      "nay": 551,
      "ull": 552,
      "till": 553,
      "cause": 554,
      "ace": 555,
      "che": 556,
      "ga": 557,
      "ign": 558,
      "right": 559,
      "thought": 560,
      "might": 561,
      "nurse": 562,
      "clar": 563,
      "tri": 564,
      "atch": 565,
      "eyes": 566,
      "clarence": 567,
      "child": 568,
      "em": 569,
      "even": 570,
      "tra": 571,
      "die": 572,
      "beg": 573,
      "bes": 574,
      "daught": 575,
      "led": 576,
      "wel": 577,
      "ins": 578,
      "many": 579,
      "show": 580,
      "citiz": 581,
      "sc": 582,
      "ten": 583,
      "tre": 584,
      "nothing": 585,
      "friends": 586,
      "ft": 587,
      "boling": 588,
      "bolingbroke": 589,
      "cla": 590,
      "ud": 591,
      "lla": 592,
      "iii": 593,
      "crown": 594,
      "light": 595,
      "lords": 596,
      "whose": 597,
      "atter": 598,
      "gri": 599,
      "kes": 600,
      "lit": 601,
      "tal": 602,
      "peace": 603,
      "hence": 604,
      "better": 605,
      "isabella": 606,
      "buc": 607,
      "cal": 608,
      "kind": 609,
      "mur": 610,
      "leont": 611,
      "tran": 612,
      "friar": 613,
      "leontes": 614,
      "ks": 615,
      "unto": 616,
      "kingham": 617,
      "buckingham": 618,
      "ban": 619,
      "cli": 620,
      "gi": 621,
      "om": 622,
      "tong": 623,
      "ison": 624,
      "daughter": 625,
      "pow": 626,
      "pose": 627,
      "sic": 628,
      "comm": 629,
      "cious": 630,
      "those": 631,
      "cam": 632,
      "could": 633,
      "gone": 634,
      "face": 635,
      "hor": 636,
      "still": 637,
      "ps": 638,
      "sen": 639,
      "two": 640,
      "under": 641,
      "words": 642,
      "cy": 643,
      "iv": 644,
      "oud": 645,
      "eng": 646,
      "youn": 647,
      "hel": 648,
      "dear": 649,
      "fr": 650,
      "ates": 651,
      "best": 652,
      "keep": 653,
      "murder": 654,
      "tranio": 655,
      "marc": 656,
      "gentleman": 657,
      "sle": 658,
      "sent": 659,
      "cont": 660,
      "lucio": 661,
      "marcius": 662,
      "far": 663,
      "fare": 664,
      "ither": 665,
      "since": 666,
      "news": 667,
      "gue": 668,
      "hour": 669,
      "sla": 670,
      "mean": 671,
      "joy": 672,
      "little": 673,
      "sicinius": 674,
      "pur": 675,
      "thr": 676,
      "ond": 677,
      "une": 678,
      "full": 679,
      "char": 680,
      "ears": 681,
      "able": 682,
      "band": 683,
      "sor": 684,
      "margar": 685,
      "after": 686,
      "margaret": 687,
      "pard": 688,
      "ulet": 689,
      "vir": 690,
      "iss": 691,
      "forth": 692,
      "unt": 693,
      "tain": 694,
      "capulet": 695,
      "once": 696,
      "sub": 697,
      "came": 698,
      "young": 699,
      "pardon": 700,
      "ech": 701,
      "just": 702,
      "ot": 703,
      "happ": 704,
      "roy": 705,
      "liz": 706,
      "whom": 707,
      "back": 708,
      "else": 709,
      "cle": 710,
      "den": 711,
      "tend": 712,
      "himself": 713,
      "law": 714,
      "illo": 715,
      "please": 716,
      "clif": 717,
      "power": 718,
      "camillo": 719,
      "bus": 720,
      "find": 721,
      "vol": 722,
      "thine": 723,
      "high": 724,
      "tongue": 725,
      "cur": 726,
      "get": 727,
      "eliz": 728,
      "abeth": 729,
      "elizabeth": 730,
      "dre": 731,
      "hus": 732,
      "nat": 733,
      "none": 734,
      "iness": 735,
      "arina": 736,
      "need": 737,
      "hope": 738,
      "dr": 739,
      "kath": 740,
      "ason": 741,
      "ried": 742,
      "while": 743,
      "ield": 744,
      "earth": 745,
      "katharina": 746,
      "car": 747,
      "ted": 748,
      "wa": 749,
      "ye": 750,
      "ought": 751,
      "ark": 752,
      "conf": 753,
      "boy": 754,
      "follow": 755,
      "ben": 756,
      "je": 757,
      "fall": 758,
      "ors": 759,
      "comp": 760,
      "bring": 761,
      "place": 762,
      "madam": 763,
      "bal": 764,
      "bod": 765,
      "ces": 766,
      "lay": 767,
      "mind": 768,
      "ople": 769,
      "pat": 770,
      "sit": 771,
      "uck": 772,
      "people": 773,
      "fellow": 774,
      "pom": 775,
      "home": 776,
      "seem": 777,
      "qui": 778,
      "husband": 779,
      "ste": 780,
      "dra": 781,
      "ken": 782,
      "ni": 783,
      "mistr": 784,
      "farewell": 785,
      "dou": 786,
      "last": 787,
      "citizen": 788,
      "bor": 789,
      "bed": 790,
      "bap": 791,
      "lucentio": 792,
      "cous": 793,
      "every": 794,
      "kill": 795,
      "shi": 796,
      "ene": 797,
      "ister": 798,
      "shame": 799,
      "help": 800,
      "baptis": 801,
      "hort": 802,
      "reat": 803,
      "ird": 804,
      "tru": 805,
      "hastings": 806,
      "serv": 807,
      "baptista": 808,
      "dow": 809,
      "over": 810,
      "umber": 811,
      "said": 812,
      "ensio": 813,
      "hortensio": 814,
      "into": 815,
      "utus": 816,
      "morrow": 817,
      "acc": 818,
      "welcome": 819,
      "sun": 820,
      "tem": 821,
      "hands": 822,
      "ction": 823,
      "fal": 824,
      "turn": 825,
      "ory": 826,
      "provo": 827,
      "woman": 828,
      "brutus": 829,
      "about": 830,
      "cousin": 831,
      "servant": 832,
      "heard": 833,
      "reme": 834,
      "dost": 835,
      "try": 836,
      "bri": 837,
      "fer": 838,
      "rep": 839,
      "wit": 840,
      "tears": 841,
      "north": 842,
      "present": 843,
      "mistress": 844,
      "jest": 845,
      "sand": 846,
      "sper": 847,
      "maid": 848,
      "prosper": 849,
      "grum": 850,
      "answer": 851,
      "bur": 852,
      "stri": 853,
      "meet": 854,
      "uty": 855,
      "marry": 856,
      "wrong": 857,
      "sorrow": 858,
      "royal": 859,
      "provost": 860,
      "ren": 861,
      "indeed": 862,
      "state": 863,
      "cho": 864,
      "lies": 865,
      "weep": 866,
      "makes": 867,
      "fai": 868,
      "sign": 869,
      "bu": 870,
      "ru": 871,
      "vy": 872,
      "has": 873,
      "grumio": 874,
      "fid": 875,
      "gen": 876,
      "escal": 877,
      "wilt": 878,
      "vers": 879,
      "prison": 880,
      "cominius": 881,
      "eye": 882,
      "clifford": 883,
      "escalus": 884,
      "pey": 885,
      "selves": 886,
      "paul": 887,
      "gracious": 888,
      "play": 889,
      "pompey": 890,
      "vill": 891,
      "ready": 892,
      "thousand": 893,
      "prove": 894,
      "fortune": 895,
      "content": 896,
      "mio": 897,
      "ning": 898,
      "pi": 899,
      "vil": 900,
      "xt": 901,
      "its": 902,
      "ceive": 903,
      "hither": 904,
      "fool": 905,
      "doub": 906,
      "three": 907,
      "asure": 908,
      "within": 909,
      "gremio": 910,
      "mercut": 911,
      "bese": 912,
      "mercutio": 913,
      "sound": 914,
      "another": 915,
      "engl": 916,
      "only": 917,
      "herd": 918,
      "vice": 919,
      "grief": 920,
      "cus": 921,
      "poli": 922,
      "aufid": 923,
      "swear": 924,
      "spir": 925,
      "claud": 926,
      "happy": 927,
      "body": 928,
      "umberland": 929,
      "northumberland": 930,
      "aufidius": 931,
      "claudio": 932,
      "ged": 933,
      "hate": 934,
      "mb": 935,
      "sed": 936,
      "form": 937,
      "thank": 938,
      "anger": 939,
      "false": 940,
      "faith": 941,
      "min": 942,
      "pass": 943,
      "vere": 944,
      "chess": 945,
      "low": 946,
      "rather": 947,
      "duchess": 948,
      "comfort": 949,
      "sleep": 950,
      "ject": 951,
      "pati": 952,
      "cra": 953,
      "send": 954,
      "third": 955,
      "sto": 956,
      "talk": 957,
      "paulina": 958,
      "ouch": 959,
      "kne": 960,
      "ph": 961,
      "rel": 962,
      "itor": 963,
      "sold": 964,
      "got": 965,
      "faul": 966,
      "tybal": 967,
      "monta": 968,
      "virt": 969,
      "hang": 970,
      "matter": 971,
      "rant": 972,
      "vis": 973,
      "wish": 974,
      "arn": 975,
      "times": 976,
      "deser": 977,
      "arms": 978,
      "murderer": 979,
      "tybalt": 980,
      "care": 981,
      "ire": 982,
      "xen": 983,
      "ary": 984,
      "llo": 985,
      "belie": 986,
      "shalt": 987,
      "sure": 988,
      "grave": 989,
      "banish": 990,
      "beseech": 991,
      "bit": 992,
      "bow": 993,
      "fight": 994,
      "gon": 995,
      "reason": 996,
      "voli": 997,
      "remem": 998,
      "va": 999,
      "wis": 1000,
      "stra": 1001,
      "med": 1002,
      "sovere": 1003,
      "command": 1004,
      "benvoli": 1005,
      "villain": 1006,
      "polixen": 1007,
      "sovereign": 1008,
      "benvolio": 1009,
      "polixenes": 1010,
      "hone": 1011,
      "les": 1012,
      "spo": 1013,
      "ting": 1014,
      "vent": 1015,
      "toly": 1016,
      "autoly": 1017,
      "country": 1018,
      "dream": 1019,
      "montague": 1020,
      "autolycus": 1021,
      ",'": 1022,
      "bla": 1023,
      "pherd": 1024,
      "years": 1025,
      "reven": 1026,
      "holy": 1027,
      "shepherd": 1028,
      "business": 1029,
      "truth": 1030,
      "soldi": 1031,
      "cha": 1032,
      "ught": 1033,
      "want": 1034,
      "wind": 1035,
      "enough": 1036,
      "sea": 1037,
      "read": 1038,
      "bast": 1039,
      "nature": 1040,
      ".'": 1041,
      "bian": 1042,
      "ig": 1043,
      "ious": 1044,
      "went": 1045,
      "without": 1046,
      "common": 1047,
      "things": 1048,
      "gro": 1049,
      "hum": 1050,
      "pity": 1051,
      "yield": 1052,
      "ench": 1053,
      "bea": 1054,
      "lives": 1055,
      "saw": 1056,
      "breath": 1057,
      "clown": 1058,
      "prospero": 1059,
      "doubt": 1060,
      "bianca": 1061,
      "foul": 1062,
      "late": 1063,
      "force": 1064,
      "cold": 1065,
      "uncle": 1066,
      "fect": 1067,
      "proud": 1068,
      "aint": 1069,
      "save": 1070,
      "foot": 1071,
      "appe": 1072,
      "believe": 1073,
      "ah": 1074,
      "free": 1075,
      "kiss": 1076,
      "lf": 1077,
      "won": 1078,
      "ask": 1079,
      "laur": 1080,
      "worthy": 1081,
      "horse": 1082,
      "city": 1083,
      "kate": 1084,
      "sister": 1085,
      "watch": 1086,
      "ator": 1087,
      "ours": 1088,
      "pect": 1089,
      "born": 1090,
      "laurence": 1091,
      "fit": 1092,
      "fur": 1093,
      "tit": 1094,
      "win": 1095,
      "wat": 1096,
      "oft": 1097,
      "worn": 1098,
      "woe": 1099,
      "gods": 1100,
      "break": 1101,
      "subject": 1102,
      "draw": 1103,
      "honest": 1104,
      "cess": 1105,
      "lam": 1106,
      "mir": 1107,
      "ped": 1108,
      "sing": 1109,
      "anne": 1110,
      "deli": 1111,
      "enter": 1112,
      "yourself": 1113,
      "does": 1114,
      "quest": 1115,
      "serving": 1116,
      "return": 1117,
      "mus": 1118,
      "val": 1119,
      "wound": 1120,
      "erle": 1121,
      "toge": 1122,
      "means": 1123,
      "mess": 1124,
      "seen": 1125,
      "ush": 1126,
      "yours": 1127,
      "mark": 1128,
      "looks": 1129,
      "bloody": 1130,
      "plain": 1131,
      "court": 1132,
      "through": 1133,
      "justice": 1134,
      "aum": 1135,
      "oath": 1136,
      "ery": 1137,
      "left": 1138,
      "beat": 1139,
      "widow": 1140,
      "cks": 1141,
      "umni": 1142,
      "fol": 1143,
      "haste": 1144,
      "mercy": 1145,
      "children": 1146,
      "volumni": 1147,
      "ship": 1148,
      "remember": 1149,
      "together": 1150,
      "aumerle": 1151,
      "volumnia": 1152,
      "cry": 1153,
      "har": 1154,
      "pain": 1155,
      "told": 1156,
      "change": 1157,
      "fire": 1158,
      "traitor": 1159,
      "tender": 1160,
      "gener": 1161,
      "england": 1162,
      "cre": 1163,
      "fly": 1164,
      "hun": 1165,
      "ior": 1166,
      "run": 1167,
      "sin": 1168,
      "ition": 1169,
      "dem": 1170,
      "dest": 1171,
      "gold": 1172,
      "cons": 1173,
      "enger": 1174,
      "servingman": 1175,
      "bion": 1176,
      "ily": 1177,
      "lar": 1178,
      "ms": 1179,
      "ner": 1180,
      "sad": 1181,
      "sword": 1182,
      "half": 1183,
      "ents": 1184,
      "unes": 1185,
      "majest": 1186,
      "suf": 1187,
      "point": 1188,
      "person": 1189,
      "grey": 1190,
      "days": 1191,
      "thinks": 1192,
      "gaunt": 1193,
      "report": 1194,
      "messenger": 1195,
      "bon": 1196,
      "bat": 1197,
      "dare": 1198,
      "danger": 1199,
      "either": 1200,
      "hard": 1201,
      "obe": 1202,
      "because": 1203,
      "thyself": 1204,
      "sup": 1205,
      "sil": 1206,
      "sight": 1207,
      "promis": 1208,
      "warrant": 1209,
      "ices": 1210,
      "flor": 1211,
      "majesty": 1212,
      "cer": 1213,
      "cates": 1214,
      "dy": 1215,
      "fet": 1216,
      "hn": 1217,
      "wise": 1218,
      "ute": 1219,
      "dello": 1220,
      "near": 1221,
      "trust": 1222,
      "known": 1223,
      "john": 1224,
      "biondello": 1225,
      "ses": 1226,
      "twas": 1227,
      "touch": 1228,
      "ze": 1229,
      "toward": 1230,
      "heir": 1231,
      "soon": 1232,
      "bold": 1233,
      "heavy": 1234,
      "paris": 1235,
      "charge": 1236,
      "folk": 1237,
      "catesby": 1238,
      "air": 1239,
      "curse": 1240,
      "grow": 1241,
      "sm": 1242,
      "ist": 1243,
      "lest": 1244,
      "ters": 1245,
      "past": 1246,
      "pair": 1247,
      "strange": 1248,
      "pluck": 1249,
      "bles": 1250,
      "purpose": 1251,
      "athe": 1252,
      "found": 1253,
      "anti": 1254,
      "hed": 1255,
      "wear": 1256,
      "def": 1257,
      "deep": 1258,
      "lost": 1259,
      "alas": 1260,
      "says": 1261,
      "norfolk": 1262,
      "corn": 1263,
      "gentlemen": 1264,
      "thoughts": 1265,
      "signior": 1266,
      "igh": 1267,
      "ran": 1268,
      "ore": 1269,
      "behold": 1270,
      "ceed": 1271,
      "loss": 1272,
      "fast": 1273,
      "hermi": 1274,
      "canst": 1275,
      "blow": 1276,
      "strong": 1277,
      "liege": 1278,
      "izel": 1279,
      "quick": 1280,
      "bury": 1281,
      "spirit": 1282,
      "florizel": 1283,
      "hermione": 1284,
      "each": 1285,
      "mas": 1286,
      "sworn": 1287,
      "twent": 1288,
      "wall": 1289,
      "outh": 1290,
      "ats": 1291,
      "alone": 1292,
      "dom": 1293,
      "prof": 1294,
      "post": 1295,
      "married": 1296,
      "thanks": 1297,
      "loved": 1298,
      "women": 1299,
      "ground": 1300,
      "open": 1301,
      "confess": 1302,
      "twenty": 1303,
      "bour": 1304,
      "gs": 1305,
      "ied": 1306,
      "ide": 1307,
      "sur": 1308,
      "instr": 1309,
      "learn": 1310,
      "rivers": 1311,
      "devil": 1312,
      "entreat": 1313,
      "adv": 1314,
      "main": 1315,
      "worth": 1316,
      "quar": 1317,
      "brought": 1318,
      "used": 1319,
      "service": 1320,
      "jud": 1321,
      "stands": 1322,
      "claim": 1323,
      "ength": 1324,
      "slain": 1325,
      "strike": 1326,
      "bound": 1327,
      "dish": 1328,
      "oth": 1329,
      "having": 1330,
      "lead": 1331,
      "ross": 1332,
      "ides": 1333,
      "press": 1334,
      "suit": 1335,
      "cast": 1336,
      "hop": 1337,
      "knows": 1338,
      "richmon": 1339,
      "woo": 1340,
      "didst": 1341,
      "resol": 1342,
      "france": 1343,
      "fault": 1344,
      "straight": 1345,
      "beauty": 1346,
      "richmond": 1347,
      "ecut": 1348,
      "twi": 1349,
      "wed": 1350,
      "sebast": 1351,
      "lia": 1352,
      "lose": 1353,
      "order": 1354,
      "consu": 1355,
      "sion": 1356,
      "side": 1357,
      "same": 1358,
      "execut": 1359,
      "grant": 1360,
      "course": 1361,
      "hours": 1362,
      "enemy": 1363,
      "patience": 1364,
      "deliver": 1365,
      "general": 1366,
      "sebastian": 1367,
      "alo": 1368,
      "act": 1369,
      "cr": 1370,
      "dro": 1371,
      "four": 1372,
      "saint": 1373,
      "wd": 1374,
      "attend": 1375,
      "ley": 1376,
      "ash": 1377,
      "feel": 1378,
      "suc": 1379,
      "ends": 1380,
      "move": 1381,
      "anton": 1382,
      "work": 1383,
      "speed": 1384,
      "desire": 1385,
      "senator": 1386,
      "yea": 1387,
      "revenge": 1388,
      "water": 1389,
      "!'": 1390,
      "abo": 1391,
      "duty": 1392,
      "fie": 1393,
      "gain": 1394,
      "ls": 1395,
      "ox": 1396,
      "pen": 1397,
      "twere": 1398,
      "youth": 1399,
      "itself": 1400,
      "som": 1401,
      "counsel": 1402,
      "ments": 1403,
      "guil": 1404,
      "antonio": 1405,
      "ack": 1406,
      "burn": 1407,
      "field": 1408,
      "sal": 1409,
      "tro": 1410,
      "ua": 1411,
      "hell": 1412,
      "riage": 1413,
      "withal": 1414,
      "unless": 1415,
      "short": 1416,
      "sake": 1417,
      "ils": 1418,
      "pleasure": 1419,
      "serve": 1420,
      "counter": 1421,
      "prithee": 1422,
      "citizens": 1423,
      "given": 1424,
      "company": 1425,
      "ges": 1426,
      "ob": 1427,
      "sat": 1428,
      "tor": 1429,
      "wret": 1430,
      "met": 1431,
      "chance": 1432,
      "fection": 1433,
      "tale": 1434,
      "safe": 1435,
      "pale": 1436,
      "hearts": 1437,
      "fearful": 1438,
      "pret": 1439,
      "heavens": 1440,
      "flatter": 1441,
      "oxford": 1442,
      "bar": 1443,
      "dam": 1444,
      "lad": 1445,
      "vour": 1446,
      "yes": 1447,
      "stan": 1448,
      "stir": 1449,
      "lewis": 1450,
      "become": 1451,
      "loving": 1452,
      "cover": 1453,
      "mock": 1454,
      "test": 1455,
      "marriage": 1456,
      "something": 1457,
      "peter": 1458,
      "mies": 1459,
      "brave": 1460,
      "ched": 1461,
      "appear": 1462,
      "wonder": 1463,
      "flo": 1464,
      "hark": 1465,
      "pra": 1466,
      "pie": 1467,
      "vow": 1468,
      "whe": 1469,
      "wal": 1470,
      "wast": 1471,
      "zalo": 1472,
      "throw": 1473,
      "anta": 1474,
      "took": 1475,
      "rah": 1476,
      "mortal": 1477,
      "sick": 1478,
      "sirrah": 1479,
      "voices": 1480,
      "offic": 1481,
      "join": 1482,
      "breathe": 1483,
      "souls": 1484,
      "cheer": 1485,
      "trib": 1486,
      "highness": 1487,
      "virtue": 1488,
      "gonzalo": 1489,
      "cri": 1490,
      "ger": 1491,
      "kno": 1492,
      "knew": 1493,
      "soft": 1494,
      "thri": 1495,
      "orge": 1496,
      "lly": 1497,
      "held": 1498,
      "ita": 1499,
      "roman": 1500,
      "ween": 1501,
      "loves": 1502,
      "ally": 1503,
      "neither": 1504,
      "next": 1505,
      "perd": 1506,
      "coming": 1507,
      "worse": 1508,
      "strength": 1509,
      "div": 1510,
      "posed": 1511,
      "tempt": 1512,
      "suffer": 1513,
      "bad": 1514,
      "ff": 1515,
      "mit": 1516,
      "ined": 1517,
      "ised": 1518,
      "methinks": 1519,
      "forget": 1520,
      "cept": 1521,
      "lips": 1522,
      "alth": 1523,
      "rage": 1524,
      "kings": 1525,
      "poison": 1526,
      "ended": 1527,
      "caster": 1528,
      "hood": 1529,
      "seek": 1530,
      "elbow": 1531,
      "lancaster": 1532,
      "cloud": 1533,
      "gave": 1534,
      "enemies": 1535,
      "bless": 1536,
      "cred": 1537,
      "dor": 1538,
      "eper": 1539,
      "gates": 1540,
      "harm": 1541,
      "mow": 1542,
      "ose": 1543,
      "rat": 1544,
      "thor": 1545,
      "ished": 1546,
      "anda": 1547,
      "tower": 1548,
      "usur": 1549,
      "eter": 1550,
      "pos": 1551,
      "poss": 1552,
      "consent": 1553,
      "book": 1554,
      "march": 1555,
      "cian": 1556,
      "cient": 1557,
      "merry": 1558,
      "dire": 1559,
      "between": 1560,
      "ceived": 1561,
      "black": 1562,
      "further": 1563,
      "title": 1564,
      "miranda": 1565,
      "certain": 1566,
      "brow": 1567,
      "cure": 1568,
      "cham": 1569,
      "dden": 1570,
      "eld": 1571,
      "fill": 1572,
      "gard": 1573,
      "mouth": 1574,
      "pit": 1575,
      "pare": 1576,
      "spr": 1577,
      "vio": 1578,
      "stre": 1579,
      "stop": 1580,
      "often": 1581,
      "weak": 1582,
      "george": 1583,
      "bosom": 1584,
      "themselves": 1585,
      "chee": 1586,
      "grie": 1587,
      "virtu": 1588,
      "soldier": 1589,
      "cas": 1590,
      "ile": 1591,
      "sk": 1592,
      "inter": 1593,
      "arch": 1594,
      "ated": 1595,
      "along": 1596,
      "already": 1597,
      "proceed": 1598,
      "iel": 1599,
      "speech": 1600,
      "base": 1601,
      "foe": 1602,
      "bray": 1603,
      "office": 1604,
      "breast": 1605,
      "writ": 1606,
      "issue": 1607,
      "spoke": 1608,
      "satis": 1609,
      "tribunes": 1610,
      "lst": 1611,
      "pay": 1612,
      "ris": 1613,
      "sly": 1614,
      "request": 1615,
      "vel": 1616,
      "liant": 1617,
      "liber": 1618,
      "eds": 1619,
      "goes": 1620,
      "unk": 1621,
      "feast": 1622,
      "morning": 1623,
      "whilst": 1624,
      "hot": 1625,
      "marian": 1626,
      "hereford": 1627,
      "green": 1628,
      "sons": 1629,
      "offer": 1630,
      "fles": 1631,
      "thomas": 1632,
      "begin": 1633,
      "deny": 1634,
      "brief": 1635,
      "soldiers": 1636,
      "battle": 1637,
      "dangerous": 1638,
      "fetch": 1639,
      "quarrel": 1640,
      "stanley": 1641,
      "perdita": 1642,
      "mowbray": 1643,
      "bs": 1644,
      "fra": 1645,
      "hind": 1646,
      "ima": 1647,
      "kna": 1648,
      "plo": 1649,
      "pal": 1650,
      "pite": 1651,
      "ons": 1652,
      "cher": 1653,
      "forward": 1654,
      "west": 1655,
      "sum": 1656,
      "trou": 1657,
      "case": 1658,
      "frown": 1659,
      "sigh": 1660,
      "prop": 1661,
      "thence": 1662,
      "gree": 1663,
      "voice": 1664,
      "ways": 1665,
      "hadst": 1666,
      "vile": 1667,
      "vict": 1668,
      "scar": 1669,
      "patient": 1670,
      "visit": 1671,
      "wounds": 1672,
      "consul": 1673,
      "officer": 1674,
      "possess": 1675,
      "mariana": 1676,
      "bis": 1677,
      "din": 1678,
      "ding": 1679,
      "dark": 1680,
      "fres": 1681,
      "gall": 1682,
      "rup": 1683,
      "ones": 1684,
      "town": 1685,
      "mes": 1686,
      "ced": 1687,
      "cell": 1688,
      "keeper": 1689,
      "amp": 1690,
      "sible": 1691,
      "wash": 1692,
      "wars": 1693,
      "action": 1694,
      "mile": 1695,
      "respect": 1696,
      "presence": 1697,
      "close": 1698,
      "dread": 1699,
      "bride": 1700,
      "witness": 1701,
      "music": 1702,
      "promise": 1703,
      "cup": 1704,
      "da": 1705,
      "flow": 1706,
      "hy": 1707,
      "hur": 1708,
      "lond": 1709,
      "ned": 1710,
      "ost": 1711,
      "port": 1712,
      "wain": 1713,
      "ancient": 1714,
      "stain": 1715,
      "measure": 1716,
      "rever": 1717,
      "somer": 1718,
      "col": 1719,
      "gover": 1720,
      "hip": 1721,
      "sudden": 1722,
      "worship": 1723,
      "wherein": 1724,
      "wert": 1725,
      "heads": 1726,
      "deeds": 1727,
      "mighty": 1728,
      "beggar": 1729,
      "throne": 1730,
      "fully": 1731,
      "natur": 1732,
      "seems": 1733,
      "buy": 1734,
      "lament": 1735,
      "small": 1736,
      "success": 1737,
      "chamber": 1738,
      "london": 1739,
      "eat": 1740,
      "five": 1741,
      "ging": 1742,
      "plan": 1743,
      "swi": 1744,
      "sus": 1745,
      "scorn": 1746,
      "thither": 1747,
      "chur": 1748,
      "chang": 1749,
      "sol": 1750,
      "almost": 1751,
      "tius": 1752,
      "ided": 1753,
      "moon": 1754,
      "ions": 1755,
      "earl": 1756,
      "count": 1757,
      "prayers": 1758,
      "princely": 1759,
      "slave": 1760,
      "lawful": 1761,
      "bitter": 1762,
      "valiant": 1763,
      "ughter": 1764,
      "lartius": 1765,
      "somerset": 1766,
      "bly": 1767,
      "cent": 1768,
      "creat": 1769,
      "cross": 1770,
      "eth": 1771,
      "eas": 1772,
      "match": 1773,
      "spa": 1774,
      "sland": 1775,
      "tent": 1776,
      "ub": 1777,
      "whence": 1778,
      "lip": 1779,
      "coward": 1780,
      "til": 1781,
      "ider": 1782,
      "favour": 1783,
      "condem": 1784,
      "moved": 1785,
      "six": 1786,
      "umpet": 1787,
      "umph": 1788,
      "glad": 1789,
      "pleas": 1790,
      "ured": 1791,
      "abhor": 1792,
      "affection": 1793,
      "appro": 1794,
      "triumph": 1795,
      "cliff": 1796,
      "presently": 1797,
      "faults": 1798,
      "above": 1799,
      "pretty": 1800,
      "antage": 1801,
      "knock": 1802,
      "ratcliff": 1803,
      "flesh": 1804,
      "bishop": 1805,
      "apo": 1806,
      "dar": 1807,
      "fond": 1808,
      "kins": 1809,
      "mill": 1810,
      "ns": 1811,
      "ny": 1812,
      "oc": 1813,
      "pas": 1814,
      "patch": 1815,
      "tut": 1816,
      "uff": 1817,
      "wak": 1818,
      "stor": 1819,
      "stant": 1820,
      "forbid": 1821,
      "lic": 1822,
      "depart": 1823,
      "alack": 1824,
      "mali": 1825,
      "among": 1826,
      "willing": 1827,
      "gest": 1828,
      "tail": 1829,
      "princ": 1830,
      "tear": 1831,
      "mayor": 1832,
      "bawd": 1833,
      "firm": 1834,
      "grand": 1835,
      "least": 1836,
      "quiet": 1837,
      "deserved": 1838,
      "subjects": 1839,
      "obey": 1840,
      "towards": 1841,
      "whether": 1842,
      "church": 1843,
      "awhile": 1844,
      "bir": 1845,
      "ease": 1846,
      "fine": 1847,
      "mid": 1848,
      "anon": 1849,
      "ariel": 1850,
      "hap": 1851,
      "seal": 1852,
      "hemi": 1853,
      "beast": 1854,
      "living": 1855,
      "rid": 1856,
      "ghost": 1857,
      "hide": 1858,
      "add": 1859,
      "doing": 1860,
      "kingdom": 1861,
      "feit": 1862,
      "conce": 1863,
      "bohemi": 1864,
      "prov": 1865,
      "perform": 1866,
      "wouldst": 1867,
      "warm": 1868,
      "cience": 1869,
      "cians": 1870,
      "dispatch": 1871,
      "hearing": 1872,
      "mild": 1873,
      "fied": 1874,
      "guard": 1875,
      "brace": 1876,
      "gilia": 1877,
      "slaughter": 1878,
      "virgilia": 1879,
      "curtis": 1880,
      "drum": 1881,
      "wake": 1882,
      "weeping": 1883,
      "pier": 1884,
      "musi": 1885,
      "obedi": 1886,
      "defend": 1887,
      "dishonour": 1888,
      "execution": 1889,
      "viol": 1890,
      "virtuous": 1891,
      "barn": 1892,
      "fled": 1893,
      "ia": 1894,
      "wench": 1895,
      "year": 1896,
      "ines": 1897,
      "inno": 1898,
      "lect": 1899,
      "behind": 1900,
      "wild": 1901,
      "chris": 1902,
      "ourselves": 1903,
      "ties": 1904,
      "sho": 1905,
      "whither": 1906,
      "letters": 1907,
      "goodly": 1908,
      "teach": 1909,
      "proclaim": 1910,
      "perate": 1911,
      "worst": 1912,
      "greet": 1913,
      "ief": 1914,
      "wherefore": 1915,
      "offence": 1916,
      "extre": 1917,
      "greater": 1918,
      "masters": 1919,
      "besides": 1920,
      "ledge": 1921,
      "treason": 1922,
      "kindness": 1923,
      "commend": 1924,
      "drink": 1925,
      "stood": 1926,
      "kneel": 1927,
      "gonus": 1928,
      "antigonus": 1929,
      "blows": 1930,
      "quickly": 1931,
      "guilty": 1932,
      "ladies": 1933,
      "piece": 1934,
      "fresh": 1935,
      "govern": 1936,
      "slander": 1937,
      "birth": 1938,
      "bohemia": 1939,
      "cord": 1940,
      "dle": 1941,
      "dry": 1942,
      "gir": 1943,
      "kin": 1944,
      "mut": 1945,
      "moun": 1946,
      "ror": 1947,
      "rut": 1948,
      "rough": 1949,
      "sy": 1950,
      "ues": 1951,
      "yon": 1952,
      "zed": 1953,
      "anch": 1954,
      "isure": 1955,
      "leisure": 1956,
      "rew": 1957,
      "rebe": 1958,
      "reign": 1959,
      "aside": 1960,
      "ket": 1961,
      "note": 1962,
      "sole": 1963,
      "few": 1964,
      "neck": 1965,
      "neigh": 1966,
      "laid": 1967,
      "lack": 1968,
      "posit": 1969,
      "trumpet": 1970,
      "shed": 1971,
      "womb": 1972,
      "quit": 1973,
      "derby": 1974,
      "exeter": 1975,
      "spur": 1976,
      "cles": 1977,
      "died": 1978,
      "lands": 1979,
      "angry": 1980,
      "longer": 1981,
      "isabel": 1982,
      "shows": 1983,
      "slew": 1984,
      "contin": 1985,
      "needs": 1986,
      "truly": 1987,
      "knee": 1988,
      "banishment": 1989,
      "pedant": 1990,
      "golden": 1991,
      "usurp": 1992,
      "possible": 1993,
      "trouble": 1994,
      "natural": 1995,
      "rutland": 1996,
      "ale": 1997,
      "cret": 1998,
      "dance": 1999,
      "evil": 2000,
      "fat": 2001,
      "fing": 2002,
      "fam": 2003,
      "hat": 2004,
      "ker": 2005,
      "pad": 2006,
      "ring": 2007,
      "yond": 2008,
      "zen": 2009,
      "noise": 2010,
      "seiz": 2011,
      "reck": 2012,
      "remain": 2013,
      "white": 2014,
      "until": 2015,
      "dog": 2016,
      "doom": 2017,
      "ures": 2018,
      "pest": 2019,
      "amen": 2020,
      "tagen": 2021,
      "letter": 2022,
      "ument": 2023,
      "broad": 2024,
      "fright": 2025,
      "speaks": 2026,
      "sport": 2027,
      "ples": 2028,
      "courage": 2029,
      "banished": 2030,
      "sense": 2031,
      "sentence": 2032,
      "choose": 2033,
      "prisoner": 2034,
      "english": 2035,
      "ignor": 2036,
      "conscience": 2037,
      "walk": 2038,
      "clouds": 2039,
      "liberty": 2040,
      "plantagen": 2041,
      "padua": 2042,
      "plantagenet": 2043,
      ":'": 2044,
      "ather": 2045,
      "cing": 2046,
      "cried": 2047,
      "drown": 2048,
      "dred": 2049,
      "lend": 2050,
      "lust": 2051,
      "rise": 2052,
      "sort": 2053,
      "tar": 2054,
      "ugh": 2055,
      "ual": 2056,
      "vain": 2057,
      "xi": 2058,
      "eness": 2059,
      "enjoy": 2060,
      "ators": 2061,
      "stone": 2062,
      "step": 2063,
      "seat": 2064,
      "sever": 2065,
      "seven": 2066,
      "secret": 2067,
      "vey": 2068,
      "forgot": 2069,
      "ardine": 2070,
      "fell": 2071,
      "shake": 2072,
      "manner": 2073,
      "labour": 2074,
      "proof": 2075,
      "glass": 2076,
      "fold": 2077,
      "page": 2078,
      "miss": 2079,
      "despair": 2080,
      "plant": 2081,
      "oler": 2082,
      "bears": 2083,
      "lived": 2084,
      "inted": 2085,
      "blind": 2086,
      "drunk": 2087,
      "phy": 2088,
      "hundred": 2089,
      "bones": 2090,
      "blessed": 2091,
      "garden": 2092,
      "victory": 2093,
      "swift": 2094,
      "barnardine": 2095,
      "!--": 2096,
      "aid": 2097,
      "alive": 2098,
      "big": 2099,
      "fan": 2100,
      "grown": 2101,
      "lis": 2102,
      "mone": 2103,
      "mil": 2104,
      "scho": 2105,
      "threat": 2106,
      "encounter": 2107,
      "star": 2108,
      "weary": 2109,
      "kept": 2110,
      "yourselves": 2111,
      "going": 2112,
      "adie": 2113,
      "odd": 2114,
      "shadow": 2115,
      "uel": 2116,
      "herself": 2117,
      "supp": 2118,
      "shore": 2119,
      "ustom": 2120,
      "sim": 2121,
      "umb": 2122,
      "ular": 2123,
      "venge": 2124,
      "knowledge": 2125,
      "woes": 2126,
      "glory": 2127,
      "quite": 2128,
      "author": 2129,
      "ounds": 2130,
      "clam": 2131,
      "struck": 2132,
      "desperate": 2133,
      "liest": 2134,
      "standing": 2135,
      "precious": 2136,
      "condition": 2137,
      "pride": 2138,
      "blush": 2139,
      "effect": 2140,
      "guess": 2141,
      "lordship": 2142,
      "fru": 2143,
      "bushy": 2144,
      "vols": 2145,
      "steel": 2146,
      "knees": 2147,
      "bastard": 2148,
      "watchman": 2149,
      "entertain": 2150,
      "consider": 2151,
      "twice": 2152,
      "twixt": 2153,
      "wretch": 2154,
      "dorset": 2155,
      "kinsman": 2156,
      "position": 2157,
      "money": 2158,
      "school": 2159,
      "adieu": 2160,
      ";'": 2161,
      "bend": 2162,
      "dain": 2163,
      "fought": 2164,
      "gment": 2165,
      "gory": 2166,
      "ier": 2167,
      "mour": 2168,
      "mble": 2169,
      "mity": 2170,
      "sour": 2171,
      "samp": 2172,
      "ton": 2173,
      "vouch": 2174,
      "thin": 2175,
      "enforce": 2176,
      "army": 2177,
      "stars": 2178,
      "tol": 2179,
      "top": 2180,
      "hair": 2181,
      "becomes": 2182,
      "ities": 2183,
      "rot": 2184,
      "ires": 2185,
      "ries": 2186,
      "deter": 2187,
      "ads": 2188,
      "allow": 2189,
      "laugh": 2190,
      "table": 2191,
      "contr": 2192,
      "cape": 2193,
      "thereof": 2194,
      "persu": 2195,
      "sail": 2196,
      "uction": 2197,
      "quoth": 2198,
      "spent": 2199,
      "brothers": 2200,
      "aff": 2201,
      "afford": 2202,
      "calls": 2203,
      "prepar": 2204,
      "prepare": 2205,
      "honours": 2206,
      "honourable": 2207,
      "ations": 2208,
      "deadly": 2209,
      "braken": 2210,
      "gives": 2211,
      "guest": 2212,
      "steal": 2213,
      "repent": 2214,
      "foolish": 2215,
      "dreams": 2216,
      "promised": 2217,
      "judge": 2218,
      "gainst": 2219,
      "wretched": 2220,
      "flower": 2221,
      "cheeks": 2222,
      "scarce": 2223,
      "flowers": 2224,
      "sampson": 2225,
      "brakenbury": 2226,
      ":--": 2227,
      "ama": 2228,
      "avo": 2229,
      "dur": 2230,
      "due": 2231,
      "hu": 2232,
      "rrel": 2233,
      "smile": 2234,
      "tua": 2235,
      "ude": 2236,
      "vate": 2237,
      "vie": 2238,
      "wing": 2239,
      "wra": 2240,
      "orious": 2241,
      "arri": 2242,
      "stro": 2243,
      "stab": 2244,
      "esy": 2245,
      "health": 2246,
      "ref": 2247,
      "itors": 2248,
      "utter": 2249,
      "deput": 2250,
      "lod": 2251,
      "cock": 2252,
      "ets": 2253,
      "door": 2254,
      "ury": 2255,
      "making": 2256,
      "tide": 2257,
      "ney": 2258,
      "convey": 2259,
      "whiles": 2260,
      "motion": 2261,
      "froth": 2262,
      "teen": 2263,
      "dull": 2264,
      "ility": 2265,
      "gregory": 2266,
      "foes": 2267,
      "qual": 2268,
      "early": 2269,
      "tyrrel": 2270,
      "incl": 2271,
      "exc": 2272,
      "month": 2273,
      "dies": 2274,
      "account": 2275,
      "priest": 2276,
      "bids": 2277,
      "kindred": 2278,
      "commit": 2279,
      "charity": 2280,
      "subst": 2281,
      "pleased": 2282,
      "carry": 2283,
      "wail": 2284,
      "fellows": 2285,
      "overdone": 2286,
      "temper": 2287,
      "renown": 2288,
      "minister": 2289,
      "vail": 2290,
      "wisdom": 2291,
      "humble": 2292,
      "valour": 2293,
      "demand": 2294,
      "silence": 2295,
      "cruel": 2296,
      "divine": 2297,
      "satisfied": 2298,
      "imag": 2299,
      "summer": 2300,
      "spake": 2301,
      "musician": 2302,
      "girl": 2303,
      "abroad": 2304,
      "bright": 2305,
      "bird": 2306,
      "cir": 2307,
      "cun": 2308,
      "dwell": 2309,
      "mal": 2310,
      "ners": 2311,
      "por": 2312,
      "pes": 2313,
      "pun": 2314,
      "sco": 2315,
      "smo": 2316,
      "ume": 2317,
      "wine": 2318,
      "yal": 2319,
      "thro": 2320,
      "inf": 2321,
      "ining": 2322,
      "envy": 2323,
      "reg": 2324,
      "roar": 2325,
      "cease": 2326,
      "edom": 2327,
      "weigh": 2328,
      "del": 2329,
      "deal": 2330,
      "loyal": 2331,
      "fest": 2332,
      "idle": 2333,
      "faint": 2334,
      "nest": 2335,
      "taken": 2336,
      "iful": 2337,
      "concl": 2338,
      "shar": 2339,
      "therein": 2340,
      "proper": 2341,
      "ult": 2342,
      "quer": 2343,
      "vices": 2344,
      "tyrant": 2345,
      "miser": 2346,
      "petition": 2347,
      "others": 2348,
      "county": 2349,
      "acle": 2350,
      "party": 2351,
      "parti": 2352,
      "private": 2353,
      "blunt": 2354,
      "trial": 2355,
      "sces": 2356,
      "meaning": 2357,
      "volsces": 2358,
      "drawn": 2359,
      "crave": 2360,
      "stoop": 2361,
      "venture": 2362,
      "blame": 2363,
      "chase": 2364,
      "groom": 2365,
      "winter": 2366,
      "honesty": 2367,
      "question": 2368,
      "harry": 2369,
      "walls": 2370,
      "judgment": 2371,
      "castle": 2372,
      "drop": 2373,
      "spring": 2374,
      "creature": 2375,
      "condemn": 2376,
      "malice": 2377,
      "vengeance": 2378,
      "'?": 2379,
      "awake": 2380,
      "bas": 2381,
      "bite": 2382,
      "fla": 2383,
      "gage": 2384,
      "ick": 2385,
      "mn": 2386,
      "nine": 2387,
      "ome": 2388,
      "round": 2389,
      "swords": 2390,
      "wag": 2391,
      "yard": 2392,
      "eria": 2393,
      "ona": 2394,
      "ander": 2395,
      "stones": 2396,
      "meat": 2397,
      "sell": 2398,
      "belike": 2399,
      "received": 2400,
      "wixt": 2401,
      "vell": 2402,
      "former": 2403,
      "eding": 2404,
      "ution": 2405,
      "dev": 2406,
      "wither": 2407,
      "gown": 2408,
      "als": 2409,
      "always": 2410,
      "shal": 2411,
      "tid": 2412,
      "ident": 2413,
      "fain": 2414,
      "necess": 2415,
      "mantua": 2416,
      "condu": 2417,
      "shri": 2418,
      "caius": 2419,
      "bot": 2420,
      "boot": 2421,
      "modest": 2422,
      "tect": 2423,
      "marshal": 2424,
      "blest": 2425,
      "sage": 2426,
      "sacred": 2427,
      "iles": 2428,
      "mayst": 2429,
      "sometime": 2430,
      "cial": 2431,
      "vious": 2432,
      "corse": 2433,
